/* Localizable.strings
 MediaPickerController
 
 Created by A.Elin on 4/21/19.
 Copyright © 2019 Iftekhar. All rights reserved. */
/* No comment provided by engineer. */
"%ld Selected" = "% ld ausgewählt";
/* No comment provided by engineer. */
"%lu maximum" = "% lu Maximum";
/* No comment provided by engineer. */
"%lu Media selected" = "% lu Medium ausgewählt";
/* No comment provided by engineer. */
"%lu selected" = "% lu ausgewählt";
/* No comment provided by engineer. */
"999 media selected" = "999 Medien ausgewählt";
/* No comment provided by engineer. */
"album" = "Album";
/* No comment provided by engineer. */
"albums" = "Alben";
/* No comment provided by engineer. */
"Albums" = "Alben";
/* No comment provided by engineer. */
"Artists" = "Künstler";
/* No comment provided by engineer. */
"AUDIO" = "AUDIO";
/* No comment provided by engineer. */
"Auto" = "Auto";
/* No comment provided by engineer. */
"Can't record video" = "Video kann nicht aufgenommen werden";
/* No comment provided by engineer. */
"Can't take picture" = "Kann nicht fotografieren";
/* No comment provided by engineer. */
"Cancel" = "Stornieren";
/* No comment provided by engineer. */
"Compilations" = "Zusammenstellungen";
/* No comment provided by engineer. */
"Composers" = "Komponisten";
/* No comment provided by engineer. */
"Done" = "Erledigt";
/* No comment provided by engineer. */
"Error!" = "Error!";
/* No comment provided by engineer. */
"Genre" = "Genre";
/* No comment provided by engineer. */
"HIGH" = "HOCH";
/* No comment provided by engineer. */
"item out of range; '%lu' passed, but the maximum is '%lu'" = "Artikel außerhalb des Bereichs; '% 1 $ lu' wurde bestanden, aber das Maximum ist '% 2 $ lu'";
/* No comment provided by engineer. */
"LOW" = "NIEDRIG";
/* No comment provided by engineer. */
"MEDIUM" = "MITTEL";
/* No comment provided by engineer. */
"min" = "Mindest";
/* No comment provided by engineer. */
"mins" = "min";
/* No comment provided by engineer. */
"No photos" = "Keine Fotos";
/* No comment provided by engineer. */
"no songs" = "keine lieder";
/* No comment provided by engineer. */
"No videos" = "Keine Videos";
/* No comment provided by engineer. */
"Off" = "aus";
/* No comment provided by engineer. */
"OK" = "OK";
/* No comment provided by engineer. */
"On" = "Auf";
/* No comment provided by engineer. */
"Photo" = "Foto";
/* No comment provided by engineer. */
"PHOTO" = "FOTO";
/* No comment provided by engineer. */
"Photos" = "Fotos";
/* No comment provided by engineer. */
"Playlists" = "Wiedergabelisten";
/* No comment provided by engineer. */
"Retake" = "Wiederholung";
/* No comment provided by engineer. */
"Select" = "Wählen";
/* No comment provided by engineer. */
"song" = "Lied";
/* No comment provided by engineer. */
"songs" = "Lieder";
/* No comment provided by engineer. */
"Songs" = "Lieder";
/* No comment provided by engineer. */
"Take more" = "Nimm mehr";
/* No comment provided by engineer. */
"Taking picture is in progress" = "Das Fotografieren ist in Bearbeitung";
/* No comment provided by engineer. */
"Use Video" = "Video verwenden";
/* No comment provided by engineer. */
"Video" = "Video";
/* No comment provided by engineer. */
"VIDEO" = "VIDEO";
/* No comment provided by engineer. */
"Videos" = "Videos";
